Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/presidentens_tale_pa_50_ars_jubileumet_for_de_samiske_samlinger.html.tmx
Source language: nob
Languages: sme

source: Presidentens tale på 50 års jubileumet for De Samiske Samlinger
sme: Presideanta sárdni Sámi Vuorká Dávviriid 50 jagi ávvudeamis

source: Ráhkis olbmut, ráikis Aili og kjære Aaja,
sme: Ráhkis olbmot, ráhkis Aili ja ráhkis Aaja,

source: Endelig!
sme: De viimmat!

source: Endelig er den hjemme igjen!
sme: Viimmat leat ruovttus fas!

source: Det tok mange år.
sme: Ádjánii guhka.

source: Og for en reise!
sme: Ja vuoi dan mátkki!

source: Det var en gledens dag da brevet fra den danske kulturministeren endelig kom, og det ble klart at Poala-Ánde-tromma kunne bli værende hjemme i Sápmi.
sme: Lei illu beaivi go dánska kulturministeris viimmat bođii reive, ja go čielggai ahte Poala- Ándde - rumbu oaččui bistevaččat bisánit ruoktot Sápmái.

source: Historien om Poala-Ánde og tromma er godt dokumentert.
sme: Muitalus Poala- Ándde ja su rumbbu birra lea bures duođaštuvvon.

source: En sentral samisk historiker er Åge Solbakk.
sme: Guovddážis lea sámi historihkkár Åge Solbakk.

source: Etter det vi kjenner til ble Poala-Ánde arrestert i Nesseby, Finnmark i 1691 på grunn av besittelse av tromma.
sme: Nu go mii dovdat ášši de válde Poala- Ándde giddagassii Unjárggas, Finnmárkkus 1691:s dan sivas go sus lei Silje Karine Muotka Samediggi rumbu. Son čilgii jearahallamis ja diggeáššis 1692:s rumbbu govvosiid, ja masa rumbu geavahuvvui.

source: Under forhør og Silje Karine Muotka Samediggi rettsak i 1692 forklarte han om symbolene på tromma, og hvordan tromma ble brukt.
sme: Poala- Ánde gálgá huškkohallan jámas háldogiddagasas ovdal go duopmu celkojuvvui.

source: Poala-Ánde skal ha blitt slått i hjel i varetekt før dom ble avsagt.
sme: Rumbbu válde 1692:s ja dat sáddejuvvui Københámmanii, ja dan rájes lea leamaš gonagaslaš dáiddalatnjačoakkálmasas (kunstkammersamling) Københámmana Nationála museas.

source: Tromma ble beslaglagt i 1692 og sendt til København, og har siden vært en del av den kongelige kunstkammersamlingen til Nationalmuseet i København.
sme: Muhto dasto lea Poala- Ándde rumbu leamaš Kárášjogas badjel 40 jagi!

source: Men så har Poala-Ánde tromma vært i Kárášjohka i over 40 år!
sme: Lea luoikkahuvvon Københámmana Nationála museas.

source: Den har vært her på utlån fra Nationalmuseet i København.
sme: Doppe lea ožžon divššu min čeahpes fágaolbmuin Sámiid Vuorká-Dávviriin ja RiddoDuottarMuseas.

source: Her har den fått pleie av våre dyktige fagfolk på Sámiid Vuorká-Dávvirat og RiddoDuottarMuseat.
sme: Juste din dihte sáhttit odne ávvudit dákkár stuora ja fiinna dáhpáhusa. Dan ovddas ánssášehpet rámi!

source: Det er nettopp dere som har gjort det mulig at vi i dag kan feire en så stor og flott begivenhet.
sme: Sámiid Vuorká-Dávvirat ja RiddoDuottarMuseat leat min dehálaš sámi ásahusat mat leat Snoasas lullisámi guovllus gitta A’vv nuortalašsámi museai nuortan.

source: Det skal dere ha all vår anerkjennelse for!
sme: Jelena Porsanger ja Anne Mai Olli, doai leahppi guokte čeahpes fágaolbmo, geat goziheahppi ahte mii dovdat iežamet kulturárbbi, ja ahte mis lea vejolašvuohta hálddašit dan boahttevaš buolvvaide.

source: Sámiid Vuorká-Dávvirat og RiddoDuottarMuseat er en av våre viktige samiske institusjoner som strekker seg fra Snåsa i sørsamisk område til A’vv skoltesamisk museum i øst.
sme: 2021:s lei vuot luoikkasšiehtadus Københámmana Nationála museain nohkame Poala- Ándde rumbui.

source: Jelena Porsanger og Anne Mai Olli, dere er to av våre flotte fagfolk, som passer på at vi kjenner vår kulturarv, og vil kunne være i stand til å forvalte den for våre framtidige generasjoner.
sme: Dalle mearrideimmet ahte lei áigi gáibidit bistevaš máhcaheami.

source: I 2021 var så en de mange låneavtalene med Nationalmuseet i København i ferd med å gå ut for Poala-Ánde-tromma.
sme: Mii háliidit ovddasvástidit divrras kulturárbámet.

source: Det var da vi bestemte vi oss for at det var på tide å rette et krav om permanent tilbakelevering.
sme: Dás lei ON:a eamiálbmotjulggaštusas buorre veahkki mii dadjá ahte eamiálbmogiin lea riekti iežaset seremoniealla biergasiidda.

source: Vi vil ta ansvaret for vår dyrebare kulturarv.
sme: Sápmelaččat ja eará eamiálbmogat fertejit ieža beassat mearridit kulturárbbiset badjel.

source: Her har vi god støtte i FNs urfolkserklæring som slår fast at urfolk har rett til våre seremonielle gjenstander.
sme: Go dalá Sámediggepresideanta Aili Keskitalo diibmá čakčat čálii reivve Dánmárkku Dronnegii dronnet Margrethe Poala- Ándde rumbbu birra, de lei proseassa man gohčodit «Utimuut»,gos olu kulturhistorjjálaš biergasat máhcahuvvo Dánmárkkus Kalaallit Nunaatii, movttiidahttán su.

source: Samer og andre urfolk må selv kunne bestemme over sin kulturarv.
sme: Lea maid illudahtii fuomášit ahte áiggit rivdet.

source: Da daværende Sametingepresident Aili Keskitalo i fjor høst skrev et brev til Danmarks dronning Margrete om Poala-Ánde-tromma, var ho inspirert av prosessen kalt «Utimuut», der en hel rekke kulturhistoriske gjenstander ble tilbakeført fra Danmark til Kalaallit Nunaat.
sme: Olu lea rievdan dan rájes go šattaimet ákkastallat juohke áidna smávva diŋggaža iežamet divrras kulturárbbis oažžut ruovttoluotta, mat iešguđetlágan sivaid dihte leat dolvojuvvon museaide Norggas, Davviriikkaide dahje oassin olgoriikka musea čoakkáldagaide.

source: Så er det også gledelig å registrere at tidene endres.
sme: Dál vásihit ahte máhcaheapmi lea rievttamus dahkku.

source: Vi er i ferd med å ta et stort steg fra at vi må argumentere og forhandle om hver minste gjenstand fra vår dyrebare kulturarv, som av ulike årsaker er havnet på museer rundt om i Norge, i Norden eller som en del av i museumssamlinger utlandet.
sme: Dat lea áigeguovdil.

source: Nå erfarer vi at tilbakelevering er det riktige å gjøre.
sme: Dat leat illun midjiide ja dan lea veara ávvudit!

source: Det er i tiden.
sme: Ollu giitu!
